Dlubal.RFEM5.IRadialDimension
Interface for working with radial dimension

Dlubal.RFEM5.IRadialDimension.GetData
Gets radial dimension parameters.
Returns: Radial dimension parameters

Dlubal.RFEM5.IRadialDimension.SetData(System.UInt32@)
Sets radial dimension parameters.
Dimension: Radial dimension parameters

Dlubal.RFEM5.IRadialDimension.Delete
Deletes radial dimension.